<template>
    <div class="page">
        <p>筑圈APP从事主要业务范围包括：废气工程设计与施工废水工程设计与施工、环保及工程咨询一体化设备研发生产、新型环保材料药剂研发及销售等业务逐步拓展到安徽、江西、四川等地，正在使用鼎维科技的服务累计已为上千家建设单位提供了环保技术咨询服务及环保工程服务。</p>
        <img src="@a/Images/jpg/img4.jpg" alt="" srcset="">
        <p>经过10年的积累，筑圈APP已是一支由50余位技术专家管理精英和策略人才组成的兼具实力与经验的专业团队200余家国内外知名企业客户正在使用鼎维科技的服务累计服务客户超过1450家。凭借出色的业务成就，持续获得市场的信赖、客户的肯定、行业的褒奖。</p>
    </div>
</template>
<style lang="less" scoped>
.page{.bag1;padding: 15px;}
p{.f28;.cor6;line-height: 21px;.mb(19)}
img{width: 100%;.mb(19)}
</style>